<%@ Page Title="" Language="C#" MasterPageFile="~/jrlc/MasterPage.master" AutoEventWireup="true" CodeFile="jr_zhao.aspx.cs" Inherits="jrlc_jr_zhao" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
    <script type="text/javascript" src="js/gold_zhao.js"></script>
     <link rel="stylesheet" type="text/css" href="css/gold_zhao.css" />
</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder2" Runat="Server">
       <div id="gold_banner">
          <ul>
              <li></li>
          </ul>
     </div>


      <div id="gold_zhao_body">

          <div class="gold_qie">
                <div class="gold_zhao_bodyl gold_zhao_bodyl1">
                        <h2>公司产品外销渠道招商：</h2>
                        <ul>
                            <li><span><h4>1 招商要求:</h4></span></li>
                            <li>　(1)遵纪守法，诚信经营。</li>
                            <li>　(2)市场业务发展良好。</li>
                            <li>　(3)合作期限至少一年，特定业务可以协商期限。</li>
                            <li>　(4)合作费用优厚，具体数额双方协商。</li>
                            <li><span><h4>2 适用对象:公司所有在售产品。</h4></span></li>
                        </ul>
                </div>

              <div class="gold_zhao_bodyr gold_zhao_bodyr1">
                    <img src="images/agent-0.jpg" style="margin-top:-20px;"/>
              </div>

          </div>

          <div class="gold_tan gold_tan1">
                <span>
                        微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                     微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                     微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                     微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                </span>
          </div>

          <div class="gold_qie">
              <div class="gold_zhao_bodyl gold_zhao_bodyl2">
                 <h2>公司代销业务接洽招商：</h2>
                        <ul>
                            <li><span><h4>1 代销要求:</h4></span></li>
                            <li>　(1)要求企业遵纪守法，诚信经营。</li>
                            <li>　(2)企业产品正规合法。</li>
                            <li>　(3)合作期限和费用双方协商。</li>
                            <li>　(4)合作费用优厚，具体数额双方协商。</li>
                            <li><span><h4>2 代销业务:商务金融和旅游休闲。</h4></span></li>
                        </ul>
              </div>

              <div class="gold_zhao_bodyr gold_zhao_bodyr2">
                  <img src="images/agent-1.png" style="margin-top:-20px;"/>
              </div>

          </div>

          <div class="gold_tan gold_tan2">
                <span>
                        微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                     微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                     微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                     微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                </span>
          </div>


          <div class="gold_qie">
              <div class="gold_zhao_bodyl gold_zhao_bodyl3">
                  <h2>合作伙伴</h2>
                  <ul>
                      <li><span><h4>1 商务金融:</h4></span></li>                    
                      <li>　中信证券，北京银行，中国信达资产管理股份有限公司，<br />　海通证券，大业信托，平安银行，中投万通。</li>
                      <li style="margin-top:25px;"><span><h4>2 旅游休闲:</h4></span></li>                    
                      <li>　中国国旅，北青旅，众信旅游，首钢国旅，北中旅。</li>
                  </ul>
              </div>

              <div class="gold_zhao_bodyr gold_zhao_bodyr3">
                  <img src="images/agent-2.jpg" style="margin-top:-20px;"/>
              </div>

          </div>

          <div class="gold_tan gold_tan3">
                <span>
                        微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                     微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                     微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                     微信火,全世界都知道.微信营销,微信行业应用您了解吗？
                        通过微站宝的微应用开发帮助企业微信的公众平台发挥最大价值。
                        微信相关产品是目前做直销与电销接触客户拒绝率最低的产品。
                        过去的热门代理产品,3721,企业邮箱,400电话,群发软件都做烂了
                        如果您还在观望,将会错过了进入市场的最佳时机。
                        微站宝,切切实实帮助客户带来效果的产品,欢迎测试与体验
                </span>
          </div>


      </div>
</asp:Content>


